[DLC07_Pwn_Witch_Base:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="Bruxa de Brigmore"

[DLC07_Pwn_Witch_Skirmisher_Ambush:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="Mulher Estranha"

